export const information = [
   {
      key: "Имя",
      value: "ИмяИмяИмя",
   },
   {
      key: "Фамилия",
      value: "ФамилияФамилия",
   },
   {
      key: "Никнейм",
      value: "@username",
   },
   {
      key: "Пол",
      value: "ПолПол",
   },
   {
      key: "Дата рождения",
      value: "00.00.0000",
   },
   {
      key: "Почта",
      value: "ПочтаПочтаПочта",
   },
   {
      key: "Телефон",
      value: "+78888888888",
   },
   {
      key: "Дата регистрации",
      value: "00.00.0000",
   },
]